Repository: N2Roar/roar-repository
Catalog: plugin.video.scrubsv2/resources/language/resource.language.*/strings.po
Languages: de_de, sl_si, sr_rs@latin, sv_se, tr_tr

# #42025
source: Tunes
sr_rs@latin: Тунес

# #42026
source: Pair Em
de_de: Paarung
sl_si: Pari Em
sr_rs@latin: Паир Ем
sv_se: Par Em
tr_tr: Em çifti

# #010010
source: Dev Menu (Used For Lazy Testing!)
de_de: Dev Menu (wird für Tests verwendet!)
sl_si: Dev Menu (Uporabljeno za preizkušanje Lazy!)
sr_rs@latin: Дев мени (користи се за тестирање лењости!)
sv_se: Dev Meny (Används för lat testning!)
tr_tr: Dev Menu (Tembel Testler İçin Kullanılır!)

# #101011
source: Under Construction!
de_de: Im Bau!
sl_si: V izgradnji!
sr_rs@latin: У изградњи!
sv_se: Under konstruktion!
tr_tr: Yapım halinde!

# #32634
source: Torrent Source Identifier Color
de_de: Torrent Quelle Identifikations-Farbe
sl_si: Barva identifikatorja vira toka
sr_rs@latin: Цолор Цолор Идентифиер Идентифиер
sv_se: Torrent Källa Identifier Färg
tr_tr: Torrent Kaynak Tanımlayıcı Rengi

# #32635
source: Torrent Support
de_de: Torrent-Unterstützung
sl_si: Podpora za tok
sr_rs@latin: Торрент Суппорт
sv_se: Torrent Stöd
tr_tr: Torrent Desteği

# #32636
source: Enable Torrents Scraping
de_de: Torrents-Scraping aktivieren
sl_si: Omogoči zapisovanje torentov
sr_rs@latin: Енабле Торрентс Сцрапинг
sv_se: Aktivera Torrents Skrapning
tr_tr: Torrent Kazıma İşlemini Etkinleştir

# #32637
source: Real-Debrid Torrent Settings
de_de: Real-Debrid Torrent-Einstellungen
sl_si: Nastavitve resničnega torenta
sr_rs@latin: Реал-Дебрид Сеттингс
sv_se: Real-Debrid Torrent-inställningar
tr_tr: Real-Debrid Torrent Ayarları

# #32638
source: Minimum Seeders
de_de: Minimale Seeder
sl_si: Najmanjši sejalniki
sr_rs@latin: Минималне сејалице
sv_se: Minsta såmaskiner
tr_tr: Minimum Tohum Makineleri

# #32639
source: Sort By Torrent/Premium
de_de: Nach Torrent/Premium sortieren
sl_si: Razvrsti po Torrentu/Premiumu
sr_rs@latin: Сортирај по Торренту/Премиуму
sv_se: Sortera efter Torrent/Premie
tr_tr: Torrent/Premium'a Göre Sırala

# #32640
source: Premiumize.me Torrent Settings
de_de: Premiumize.me Torrent-Einstellungen
sl_si: Nastavitve tokov Premiumize.me
sr_rs@latin: Подешавања Торрента за Премиумизе.ме
sv_se: Premiumize.me Torrent-inställningar
tr_tr: Premiumize.me Torrent Ayarları

# #32641
source: [B]SETTINGS[/B] : Torrent Support
de_de: [B]EINSTELLUNGEN[/B] : Torrent-Unterstützung
sl_si: [B]NASTAVITVE[/B] : Podpora za tok
sr_rs@latin: [B]СЕТТИНГС[/B] : Торрент Суппорт
sv_se: [B]INSTÄLLNINGAR[/B] : Torrent Stöd
tr_tr: [B]AYARLAR[/B] : Torrent Desteği

# #32642
source: Sky Channels
de_de: Sky Kanäle
sl_si: Sky-kanali
sr_rs@latin: Ски Цханнелс
sv_se: Sky Kanaler
tr_tr: Gökyüzü Kanalları

# #32551
source: Add to Library
de_de: Zur Bibliothek hinzufügen
sl_si: Dodaj v knjižnico
sv_se: Lägg till i bibliotek
tr_tr: Kütüphaneye ekle

# #32589
source: Blue
de_de: Blau

# #32590
source: Red
de_de: Rot

# #32591
source: Yellow
de_de: Gelb

# #32592
source: Deep Pink
de_de: Violett
