Repository: N2Roar/roar-repository
Catalog: plugin.video.scrubsv2/resources/language/resource.language.*/strings.po
Languages: de_de, sl_si, sr_rs@latin, sv_se, tr_tr

# #32001
source: Movies
de_de: Filme
sl_si: Filmi
sr_rs@latin: Филмови
sv_se: Filmer
tr_tr: filmler

# #32002
source: TV Shows
de_de: TV-Serien
sl_si: TV oddaje
sr_rs@latin: ТВ емисије
sv_se: Tv program
tr_tr: TV Programları

# #32003
source: My Movies
de_de: Meine Filme
sl_si: Moji filmi
sr_rs@latin: Моји филмови
sv_se: Mina filmer
tr_tr: Benim filmlerim

# #32004
source: My TV Shows
de_de: Meine TV-Serien
sl_si: Moje TV oddaje
sr_rs@latin: Моје ТВ емисије
sv_se: Mina TV-program
tr_tr: TV Şovlarım

# #32005
source: New Movies
de_de: Neue Filme
sl_si: Novi filmi
sr_rs@latin: Нови филмови
sv_se: Nya filmer
tr_tr: Yeni Filmler

# #32006
source: New Episodes
de_de: Neue Episoden
sl_si: Nove epizode
sr_rs@latin: Нове епизоде
sv_se: Nya episoder
tr_tr: Yeni Bölümler

# #32007
source: Channels
de_de: Kanäle
sl_si: Kanali
sr_rs@latin: Канали
sv_se: Kanaler
tr_tr: Kanallar

# #32008
source: Tools
de_de: Werkzeuge
sl_si: Orodja
sr_rs@latin: Алатке
sv_se: Verktyg
tr_tr: Araçlar

# #32009
source: Downloads
sl_si: Prenosi
sr_rs@latin: Преузимања
sv_se: Nedladdningar
tr_tr: İndirilenler

# #32010
source: Search
de_de: Suche
sl_si: Iskanje
sr_rs@latin: Претрага
sv_se: Sök
tr_tr: Arama

# #32011
source: Genres
sl_si: Žanri
sr_rs@latin: Жанрови
sv_se: Genrer
tr_tr: Türler

# #32012
source: Year
de_de: Jahr
sl_si: Leto
sr_rs@latin: Година
sv_se: År
tr_tr: Yıl

# #32013
source: People
de_de: Personen
sl_si: Ljudje
sr_rs@latin: Људи
sv_se: Människor
tr_tr: İnsanlar

# #32014
source: Languages
de_de: Sprachen
sl_si: Jeziki
sr_rs@latin: Језици
sv_se: Språk
tr_tr: duujjil

# #32015
source: Certificates
de_de: Zertifikate
sl_si: Potrdila
sr_rs@latin: Сертификати
sv_se: Certifikat
tr_tr: Sertifikalar

# #32016
source: Networks
de_de: Netzwerke
sl_si: Omrežja
sr_rs@latin: Мреже
sv_se: Nätverk
tr_tr: Ağlar

# #32017
source: People Watching
de_de: Leute beobachten
sl_si: Gledanje ljudi
sr_rs@latin: Гледање људи
sv_se: Folk tittar på
tr_tr: İnsanlar izliyor

# #32018
source: Most Popular
de_de: Am beliebtesten
sl_si: Najbolj priljubljeni
sr_rs@latin: Најпопуларнији
sv_se: Mest populär
tr_tr: En popüler

# #32019
source: Most Voted
de_de: Meist gewählt
sl_si: Največ glasov
sr_rs@latin: Највише гласа
sv_se: Mest röstade
tr_tr: En Oy

# #32020
source: Box Office
de_de: Kinokasse
sl_si: Blagajna
sr_rs@latin: Благајна
sv_se: Biljettkontor
tr_tr: Gişe

# #32021
source: Oscar Winners
de_de: Oscar-Gewinner
sl_si: Dobitniki oskarja
sr_rs@latin: Осцар добитници
sv_se: Oscars vinnare
tr_tr: Oscar Kazananlar

# #32022
source: In Theaters
de_de: In Kinos
sl_si: V gledališčih
sr_rs@latin: У биоскопима
sv_se: På teatern
tr_tr: Sinemalarda

# #32023
source: Highly Rated
de_de: Gut bewertet
sl_si: Visoko ocenjeno
sr_rs@latin: Високо оцењено
sv_se: Högt betygsatt
tr_tr: Yüksek puan

# #32024
source: Airing Today
de_de: Heute ausgestrahlt
sr_rs@latin: Аиринг Тодаи
sv_se: Luftar idag
tr_tr: Bugün havalandırma

# #32025
source: Returning TV Shows
de_de: Wiederholungen von TV-Serien
sl_si: Vračanje TV oddaje
sr_rs@latin: Враћање ТВ емисија
sv_se: Återkommande TV-program
tr_tr: TV Şovları dönersek

# #32026
source: New TV Shows
de_de: Neue TV-Serien
sl_si: Nove TV oddaje
sr_rs@latin: Нове ТВ емисије
sv_se: Nya TV-program
tr_tr: Yeni TV Programları

# #32027
source: TV Calendar
de_de: TV-Kalender
sl_si: TV-koledar
sr_rs@latin: ТВ календар
sv_se: TV-kalender
tr_tr: Televizyon Takvim

# #32028
source: People Search
de_de: Personensuche
sl_si: Iskanje ljudi
sr_rs@latin: Претрага људи
sv_se: Människorsökning
tr_tr: İnsan arama

# #32029
source: People (Movies)
de_de: Personen (Filme)
sl_si: Ljudje (Filmi)
sr_rs@latin: Људи (филмови)
sv_se: Människor (filmer)
tr_tr: İnsanlar (Filmler)

# #32030
source: People (TV)
de_de: Personen (TV-Serien)
sl_si: Ljudje (TV)
sr_rs@latin: Људи (ТВ)
sv_se: Människor (TV)
tr_tr: İnsanlar (TV)

# #32031
source: Discover
de_de: Entdecken
sl_si: Odkrijte
sr_rs@latin: Откриј
sv_se: Upptäck
tr_tr: keşfedin

# #32032
source: Collection
de_de: Sammlung
sl_si: Zbirka
sr_rs@latin: Колекција
sv_se: Samling
tr_tr: Toplamak

# #32033
source: Watchlist
de_de: Beobachtungsliste
sl_si: Nadzorni seznam
sr_rs@latin: Списак праћења
sv_se: Bevakningslista
tr_tr: TAKİP

# #32034
source: IMDb
sr_rs@latin: ИМДб

# #32035
source: Featured
de_de: Vorgestellt
sl_si: Predstavljeno
sr_rs@latin: Изабран
sv_se: Dagens
tr_tr: Öne çıkan

# #32036
source: History
de_de: Geschichte
sl_si: Zgodovina
sr_rs@latin: Историја
sv_se: Historia
tr_tr: Tarihçe

# #32037
source: Progress
de_de: Fortschritt
sl_si: Napredek
sr_rs@latin: Напредак
sv_se: Framsteg
tr_tr: İlerleme

# #32038
source: Episodes
de_de: Episoden
sl_si: Epizode
sr_rs@latin: Епизоде
sv_se: Episoder
tr_tr: Bölümler

# #32039
source: Movie Lists
de_de: Filmlisten
sl_si: Seznami filmov
sr_rs@latin: Листа филмова
sv_se: Filmlistor
tr_tr: Film Listeleri

# #32040
source: TV Show Lists
de_de: TV-Serienlisten
sl_si: Seznami TV-oddaj
sr_rs@latin: Листа ТВ емисија
sv_se: TV-programlistor
tr_tr: TV Programı Listeleri

# #32041
source: Episode Lists
de_de: Episodenlisten
sl_si: Seznam epizod
sr_rs@latin: Листе епизода
sv_se: Episodslistor
tr_tr: Bölüm Listeleri

# #32042
source: No Trakt or IMDb account found.
de_de: Kein Trakt- oder IMDb-Konto gefunden.
sl_si: Ni najdenega računa Trakt ali IMDb.
sr_rs@latin: Није пронађен тракт или ИМДб рачун.
sv_se: Ingen Trakt eller IMDb-konto hittades.
tr_tr: Hiçbir Trakt veya IMDb hesabı bulunamadı.

# #32043
source: [B]SETTINGS[/B] : General
de_de: [B]EINSTELLUNGEN[/B] : Allgemein
sl_si: [B]NASTAVITVE[/B] : Splošno
sr_rs@latin: [B]СЕТТИНГС[/B] : Опште
sv_se: [B]INSTÄLLNINGAR[/B] : Allmänt
tr_tr: [B]AYARLAR[/B] : Genel

# #32044
source: [B]SETTINGS[/B] : Accounts
de_de: [B]EINSTELLUNGEN[/B] : Konten
sl_si: [B]NASTAVITVE[/B] : Računi
sr_rs@latin: [B]СЕТТИНГС[/B] : Рачуни
sv_se: [B]INSTÄLLNINGAR[/B] : Konton
tr_tr: [B]AYARLAR[/B] : Hesaplar

# #32045
source: [B]SETTINGS[/B] : Playback
de_de: [B]EINSTELLUNGEN[/B] : Wiedergabe
sl_si: [B]NASTAVITVE[/B] : Predvajanje
sr_rs@latin: [B]СЕТТИНГС[/B] : Репродукција
sv_se: [B]INSTÄLLNINGAR[/B] : Uppspelning
tr_tr: [B]AYARLAR[/B] : Çalma

# #32046
source: [B]SETTINGS[/B] : Subtitles
de_de: [B]EINSTELLUNGEN[/B] : Untertitel
sl_si: [B]NASTAVITVE[/B] : Podnapisi
sr_rs@latin: [B]СЕТТИНГС[/B] : Титлови
sv_se: [B]INSTÄLLNINGAR[/B] : Textning
tr_tr: [B]AYARLAR[/B] : Alt

# #32047
source: [B]SETTINGS[/B] : Providers
de_de: [B]EINSTELLUNGEN[/B] : Anbieter
sl_si: [B]NASTAVITVE[/B] : Ponudniki
sr_rs@latin: [B]СЕТТИНГС[/B] : Провидерс
sv_se: [B]INSTÄLLNINGAR[/B] : Leverantörer
tr_tr: [B]AYARLAR[/B] : Sağlayıcıları

# #32048
source: [B]Scrubs[/B] : Downloads
sl_si: [B]Scrubs[/B] : Prenosi
sr_rs@latin: [B]Сцрубс[/B] : Преузимања
sv_se: [B]Scrubs[/B] : Nedladdningar
tr_tr: [B]Scrubs[/B] : Yükleme

# #32049
source: [B]Scrubs[/B] : Viewtypes
de_de: [B]Scrubs[/B] : Ansichtstypen
sl_si: [B]Scrubs[/B] : Vrste pogleda
sr_rs@latin: [B]Сцрубс[/B] : Виевтипес
sv_se: [B]Scrubs[/B] : Visa typer

# #32050
source: [B]Scrubs[/B] : Clear providers...
de_de: [B]Scrubs[/B] : Anbieter löschen...
sl_si: [B]Scrubs[/B] : Počisti ponudnike...
sr_rs@latin: [B]Сцрубс[/B] : Обриши провајдере...
sv_se: [B]Scrubs[/B] : Tydliga leverantörer...
tr_tr: [B]Scrubs[/B] : temizle sağlayıcıları...

# #32051
source: [B]Scrubs[/B] : Clear metadata...
de_de: [B]Scrubs[/B] : Metadaten löschen...
sl_si: [B]Scrubs[/B] : Počisti metapodatke...
sr_rs@latin: [B]Сцрубс[/B] : Цлеар метадата...
sv_se: [B]Scrubs[/B] : Rensa metadata...
tr_tr: [B]Scrubs[/B] : Şeffaf meta...

# #32052
source: [B]Scrubs[/B] : Clear cache...
de_de: [B]Scrubs[/B] : Cache leeren...
sl_si: [B]Scrubs[/B] : Počisti predpomnilnik...
sr_rs@latin: [B]Сцрубс[/B] : Цлеар цацхе...
sv_se: [B]Scrubs[/B] : Rensa cacheminnet...
tr_tr: [B]Scrubs[/B] : önbelleği...

# #32053
source: [I]Next Page[/I]
de_de: [I]nächste Seite[/I]
sl_si: [I]Naslednja stran[/I]
sr_rs@latin: [I]Следећа страна[/I]
sv_se: [I]Nästa sida[/I]
tr_tr: [I]Sonraki Sayfa[/I]

# #32054
source: Seasons
de_de: Staffeln
sl_si: Sezone
sr_rs@latin: Годишња доба
sv_se: Säsonger
tr_tr: Mevsimler

# #32055
source: Season
de_de: Staffel
sl_si: Sezona
sr_rs@latin: Годишње доба
sv_se: Säsong
tr_tr: Sezon

# #32056
source: Are you sure?
de_de: Bist du sicher?
sl_si: Ali si prepričan?
sr_rs@latin: Да ли сте сигурни?
sv_se: Är du säker?
tr_tr: Emin misiniz?

# #32057
source: Process Complete
de_de: Vorgang abgeschlossen
sl_si: Dokončaj proces
sr_rs@latin: Процесс Цомплете
sv_se: Processen är klar
tr_tr: Bütün Süreç

# #32058
source: This will slow down things until they are re-cached!
de_de: Dies wird die Dinge verlangsamen, bis sie erneut zwischengespeichert werden!
sl_si: To bo upočasnilo stvari, dokler jih ponovno ne predpomniš!
sr_rs@latin: Ово ће успорити ствари док се не поново учитају!
sv_se: Detta kommer att sakta ner sakerna tills de är kakade igen!
tr_tr: onlar yeniden önbelleğe kadar bu işleri yavaşlatacaktır!

# #32059
source: CLICK HERE TO SAVE VIEW
de_de: KLICKEN SIE HIER, UM DIE ANSICHT ZU SPEICHERN
sl_si: KLIKNITE TUKAJ ZA SHRANJEVANJE POGLEDA
sr_rs@latin: КЛИКНИТЕ ОВДЕ да сачувате приказ
sv_se: KLICKA HÄR FÖR ATT SPARA VIEW
tr_tr: VIEW KAYDETMEK TIKLAYINIZ

# #32060
source: January|February|March|April|May|June|July|August|September|October|November|December
de_de: Januar|Februar|März|April|Mai|Juni|Juli|August|September|Oktober|November|Dezember
sl_si: Januar|Februar|Marec|April|Maj|Junij|Julij|Avgust|September|Oktober|November|December
sr_rs@latin: Јануар|фебруар|март|април|мај|јун|јул|август|септембар|октобар|новембар|децембар
sv_se: Januari|Februari|Mars|April|Maj|Juni|Juli|Augusti|September|Oktober|November|December
tr_tr: Ocak|Şubat|Mart|Nisan|Mayıs|Haziran|Temmuz|Ağustos|Eylül|Ekim|Kasım|Aralık

# #32061
source: Monday|Tuesday|Wednesday|Thursday|Friday|Saturday|Sunday
de_de: Montag|Dienstag|Mittwoch|Donnerstag|Freitag|Samstag|Sonntag
sl_si: Ponedeljek|Torek|Sreda|Četrtek|Petek|Sobota|Nedelja
sr_rs@latin: Понедељак|уторак|среда|четвртак|петак|субота|недјеља
sv_se: Måndag|Tisdag|Onsdag|Torsdag|Fredag|Lördag|Söndag
tr_tr: Pazartesi|Salı|Cumartesi|Cuma|Cuma|Cumartesi|Pazar

# #32063
source: Play using...
de_de: Abpielen mit...
sl_si: Predvajaj z uporabo...
sr_rs@latin: Репродукуј помоћу...
sv_se: Spela med...
tr_tr: kullanarak oyna...

# #32064
source: Auto Play
de_de: Automatisches Abspielen
sl_si: Samodejno predvajanje
sr_rs@latin: Аутоматско покретање
sv_se: Autospela
tr_tr: Otomatik oynatma

# #32065
source: Queue item
de_de: Warteschlangenelement
sl_si: Postavka čakalne vrste
sr_rs@latin: Ставка реда
sv_se: Köobjekt
tr_tr: kuyruk öğe

# #32066
source: Watched in Scrubs
de_de: In Scrubs beobachtet
sl_si: Gledano v Scrubs
sr_rs@latin: Гледано у пилингу
sv_se: Bevakad i Scrubs
tr_tr: Scrubs içinde İzlenen

# #32067
source: Unwatched in Scrubs
de_de: In Scrubs nicht mehr beobachtet
sl_si: Nepregledano v Scrubs
sr_rs@latin: Унватцхед ин Сцрубс
sv_se: Osedda i Scrubs
tr_tr: Scrubs izlenmemiş

# #32068
source: Watched in Trakt
de_de: In Trakt beobachtet
sl_si: Gledano v Trakt
sr_rs@latin: Гледано у Тракту
sv_se: Bevakad i Trakt
tr_tr: Trakt içinde İzlenen

# #32069
source: Unwatched in Trakt
de_de: In Trakt nicht mehr beobachtet
sl_si: Nepregledano v Trakt
sr_rs@latin: Унватцхед ин Тракт
sv_se: Osedda i Trakt
tr_tr: Trakt izlenmemiş

# #32070
source: Trakt Manager
sl_si: Trakt upravitelj
sr_rs@latin: Тракт менаџер
tr_tr: Trakt Müdürü

# #32071
source: Browse Series
de_de: Serien durchsuchen
sl_si: Brskanje po serijah
sr_rs@latin: Прегледај серије
sv_se: Bläddra Serier
tr_tr: Göz Serisi

# #32072
source: Refresh
de_de: Aktualisierung
sl_si: Osveži
sr_rs@latin: Освјежи
sv_se: Uppdatera
tr_tr: Yenile

# #32073
source: [B]TRAKT[/B] : Authorize
de_de: [B]TRAKT[/B] : Autorisieren
sl_si: [B]TRAKT[/B] : Odobri
sr_rs@latin: [B]ТРАКТ[/B] : Ауторизирај
sv_se: [B]TRAKT[/B] : Godkänna
tr_tr: [B]TRAKT[/B] : Yetki vermek

# #32074
source: [B]HELP[/B]
de_de: [B]HILFE[/B]
sl_si: [B]Pomoč[/B]
sr_rs@latin: [B]ПОМОЋ[/B]
sv_se: [B]HJÄLP[/B]
tr_tr: [B]YARDIM ET[/B]

# #32301
source: Enabled
de_de: Aktiviert
sl_si: Omogočeno
sr_rs@latin: Омогућено
sv_se: Aktiverad
tr_tr: Etkin

# #32302
source: Disabled
de_de: Deaktiviert
sl_si: Onemogočeno
sr_rs@latin: Онемогућено
sv_se: Inaktiverad
tr_tr: engelli

# #32303
source: User
de_de: Benutzer
sl_si: Uporabnik
sr_rs@latin: Корисник
sv_se: Användare
tr_tr: kullanıcı

# #32304
source: Email
sl_si: E-naslov
sr_rs@latin: Е-пошта
sv_se: E-post
tr_tr: E-posta

# #32305
source: ID
sr_rs@latin: ИД

# #32306
source: Authorization...
de_de: Genehmigung...
sl_si: Avtorizacija...
sr_rs@latin: Овлашћење...
sv_se: Tillstånd...
tr_tr: yetki...

# #32307
source: Password
de_de: Passwort
sl_si: Geslo
sr_rs@latin: Лозинка
sv_se: Lösenord
tr_tr: Parola

# #32308
source: PIN
sr_rs@latin: ПИН
sv_se: STIFT
tr_tr: TOPLU İĞNE

# #32309
source: API
sr_rs@latin: АПИ

# #32310
source: General
de_de: Allgemeines
sl_si: Splošno
sr_rs@latin: Генерал
sv_se: Allmän
tr_tr: Genel

# #32311
source: Appearance
de_de: Aussehen
sl_si: Videz
sr_rs@latin: Изглед
sv_se: Utseende
tr_tr: Görünüm

# #32312
source: Providers Timeout
de_de: Anbieter Timeout
sl_si: Časovna omejitev ponudnikov
sr_rs@latin: Тимеоут провајдери
sv_se: Leverantörens Spelavbrott
tr_tr: Sağlayıcıları Zaman Aşımı

# #32313
source: Indicators
de_de: Indikatoren
sl_si: Indikatorji
sr_rs@latin: Индикатори
sv_se: indikatorer
tr_tr: Göstergeler

# #32314
source: Local
de_de: Lokal
sl_si: Lokalno
sr_rs@latin: Локално
sv_se: Lokal
tr_tr: Yerel

# #32315
source: Trakt
sr_rs@latin: Тракт

# #32316
source: Info Language
de_de: Infosprache
sl_si: Info jezik
sr_rs@latin: Инфо језик
sv_se: Info Språk
tr_tr: Bilgi Dil

# #32317
source: Flatten TV seasons
de_de: Reduziere Staffeln
sl_si: Izravnava TV sezone
sr_rs@latin: Изравнати ТВ сезоне
sv_se: Flatt TV-säsonger
tr_tr: Televizyon mevsimleri düzleştirin

# #32318
source: Enable Fanart
de_de: Fanart aktivieren
sl_si: Omogoči Fanart
sr_rs@latin: Омогући Фанарт
sv_se: Aktivera Fanart
tr_tr: Çizimlerinizle etkinleştirme

# #32319
source: Menu
sl_si: Meni
sr_rs@latin: Мени
sv_se: Meny
tr_tr: Menü

# #32320
source: New Movies
de_de: Neue Filme
sl_si: Novi filmi
sr_rs@latin: Нови филмови
sv_se: Nya filmer
tr_tr: Yeni Filmler

# #32321
source: Featured
de_de: Vorgestellt
sl_si: Predstavljeno
sr_rs@latin: Изабран
sv_se: Dagens
tr_tr: Öne çıkan

# #32322
source: People Watching
de_de: Leute beobachten
sl_si: Gledanje ljudi
sr_rs@latin: Гледање људи
sv_se: Folk tittar på
tr_tr: İnsanlar izliyor

# #32323
source: Most Popular
de_de: Am beliebtesten
sl_si: Najbolj priljubljeni
sr_rs@latin: Најпопуларнији
sv_se: Mest populär
tr_tr: En popüler

# #32324
source: In Theaters
de_de: In Kinos
sl_si: V gledališčih
sr_rs@latin: У биоскопима
sv_se: På teatern
tr_tr: Sinemalarda

# #32325
source: New Episodes
de_de: Neue Episoden
sl_si: Nove epizode
sr_rs@latin: Нове епизоде
sv_se: Nya episoder
tr_tr: Yeni Bölümler

# #32326
source: Episodes
de_de: Episoden
sl_si: Epizode
sr_rs@latin: Епизоде
sv_se: episoder
tr_tr: Bölümler

# #32327
source: Trakt Progress
de_de: Trakt Fortschritt
sl_si: Trakt Napredek
sr_rs@latin: Тракт Прогресс
sv_se: Trakt Framsteg
tr_tr: Trakt İlerleme

# #32328
source: Trakt Episodes
de_de: Trakt Episoden
sl_si: Trakt epizode
sr_rs@latin: Тракт епизоде
sv_se: Trakt episoder
tr_tr: Trakt Bölümler

# #32329
source: My Lists
de_de: Meine Listen
sl_si: Moji seznami
sr_rs@latin: Моје листе
sv_se: Mina listor
tr_tr: Benim Listeleri

# #32330
source: Playback
de_de: Wiedergabe
sl_si: Predvajanje
sr_rs@latin: Репродукција
sv_se: Uppspelning

# #32331
source: Default action
de_de: Standardaktion
sl_si: Privzeto dejanje
sr_rs@latin: Подразумевана радња
sv_se: Standardåtgärd
tr_tr: Varsayılan aksiyon

# #32332
source: Dialog
sl_si: Pogovorno okno
sr_rs@latin: Дијалог
tr_tr: diyalog

# #32333
source: Directory
de_de: Verzeichnis
sl_si: Imenik
sr_rs@latin: Директоријум
tr_tr: rehber

# #32334
source: Auto Play
de_de: Automatisches Abspielen
sl_si: Samodejno predvajanje
sr_rs@latin: Аутоматско покретање
sv_se: Autospela
tr_tr: Otomatik oynatma

# #32335
source: Progress Dialog
de_de: Fortschrittsdialog
sl_si: Pogovorno okno napredka
sr_rs@latin: Дијалог напретка
sv_se: Framstegsdialog
tr_tr: İlerleme diyalog

# #32336
source: Foreground
de_de: Vordergrund
sl_si: Ospredje
sr_rs@latin: Предњи план
sv_se: Förgrund
tr_tr: ön plan

# #32337
source: Background
de_de: Hintergrund
sl_si: Ozadje
sr_rs@latin: Позадина
sv_se: Bakgrund
tr_tr: Arka fon

# #32338
source: File Hosting Filters
de_de: Datei-Hosting-Filter
sl_si: Filtri za gostovanje datotek
sr_rs@latin: Филтери за хостинг датотека
sv_se: Filhanteringsfilter
tr_tr: Dosya Barındırma Filtreler

# #32339
source: Max Quality
de_de: Maximale Qualität
sl_si: Najvišja kakovost
sr_rs@latin: Максимални квалитет
sv_se: Max kvalitet
tr_tr: Maksimum Kalite

# #32340
source: SD Hosters in Auto Play
de_de: SD-Hoster automatisch abspielen
sl_si: Gostitelji SD v samodejnem predvajanju
sr_rs@latin: СД домаћини у аутоматској репродукцији
sv_se: SD Hosters i Autospela
tr_tr: SD hosterlardan Oto Play

# #32341
source: Hosters with captchas
de_de: Hosters mit Captchas
sl_si: Gostitelji s captchami
sr_rs@latin: Хостерс витх цаптцхас
sv_se: Hosters med captchas
tr_tr: captcha'lar ile hosterlardan

# #32342
source: Sort by Provider
de_de: Nach Anbieter sortieren
sl_si: Razvrsti po ponudniku
sr_rs@latin: Сортирај по провајдеру
sv_se: Sortera efter leverantör
tr_tr: Sağlayıcı tarafından sırala

# #32343
source: When playback starts...
de_de: Wenn die Wiedergabe beginnt...
sl_si: Ko se predvajanje začne...
sr_rs@latin: Када започне репродукција...
sv_se: När uppspelningen börjar...
tr_tr: Ne zaman çalma başlar...

# #32344
source: Resume Playback
de_de: Wiedergabe fortsetzen
sl_si: Nadaljevanje predvajanja
sr_rs@latin: Настави репродукцију
sv_se: Återuppta uppspelning
tr_tr: Çalmaya devam et

# #32345
source: Providers
de_de: Anbieter
sl_si: Ponudniki
sr_rs@latin: Провајдери
sv_se: Leverantörer
tr_tr: Sağlayıcıları

# #32346
source: Accounts
de_de: Konten
sl_si: Računi
sr_rs@latin: Налози
sv_se: Konton
tr_tr: Hesaplar

# #32347
source: Downloads
sl_si: Prenosi
sr_rs@latin: Преузимања
sv_se: Nedladdningar
tr_tr: İndirilenler

# #32348
source: Enable downloads
de_de: Downloads aktivieren
sl_si: Omogoči prenose
sr_rs@latin: Омогући преузимања
sv_se: Aktivera nedladdningar
tr_tr: İndirmeleri etkinleştir

# #32349
source: Movies
de_de: Filme
sl_si: Filmi
sr_rs@latin: Филмови
sv_se: Filmer
tr_tr: filmler

# #32350
source: TV
sr_rs@latin: ТВ

# #32351
source: Downloading features are disabled by default.
de_de: Die Downloadfunktionen sind standardmäßig deaktiviert.
sl_si: Funkcije za prenos so privzeto onemogočene.
sr_rs@latin: Функције преузимања су подразумевано онемогућене.
sv_se: Hämtningsfunktioner är avstängda som standard.
tr_tr: İndirme özellikleri varsayılan olarak devre dışıdır.

# #32352
source: Set up your download folders in order to enable them.
de_de: Richten Sie Ihre Downloadordner ein, um sie zu aktivieren.
sl_si: Nastavite mape za prenos, da jih omogočite.
sr_rs@latin: Поставите мапе за преузимање како бисте их омогућили.
sv_se: Ställ in dina nedladdningsmappar för att aktivera dem.
tr_tr: İndirme klasörlerinizi etkinleştirmek için ayarlayın.

# #32353
source: Subtitles
de_de: Untertitel
sl_si: Podnapisi
sr_rs@latin: Титлови
sv_se: Undertexter
tr_tr: Altyazı

# #32354
source: Enable subtitles
de_de: Untertitel aktivieren
sl_si: Omogoči podnapise
sr_rs@latin: Омогући титлове
sv_se: Aktivera undertexter
tr_tr: Altyazıları etkinleştir

# #32355
source: Convert subtitles to UTF-8
de_de: Untertitel in UTF-8 konvertieren
sl_si: Pretvori podnapise v UTF-8
sr_rs@latin: Претвори титлове у УТФ-8
sv_se: Konvertera undertexter till UTF-8
tr_tr: Altyazıları UTF-8'e dönüştür

# #32356
source: Primary Language
de_de: Muttersprache
sl_si: Prvi jezik
sr_rs@latin: Примарни језик
sv_se: Förstaspråk
tr_tr: Birincil dil

# #32357
source: Secondary Language
de_de: Sekundärsprache
sl_si: Sekundarni jezik
sr_rs@latin: Секундарни језик
sv_se: Sekundärt språk
tr_tr: İkincil dil

# #32358
source: Subtitles could be unavailable or out of sync.
de_de: Untertitel sind möglicherweise nicht verfügbar oder nicht synchron.
sl_si: Podnapisi lahko niso na voljo ali niso sinhronizirani.
sr_rs@latin: Титлови могу бити недоступни или синхронизовани.
sv_se: Textning kan vara otillgänglig eller synkroniserad.
tr_tr: Altyazılar kullanılamıyor veya senkronizasyon dışında olabilir.

# #32359
source: In that case use your own subtitles.
de_de: In diesem Fall verwenden Sie Ihre eigenen Untertitel.
sl_si: V tem primeru uporabite svoje podnapise.
sr_rs@latin: У том случају користите властите титлове.
sv_se: Använd i så fall dina egna undertexter.
tr_tr: Bu durumda kendi altyazınızı kullanın.

# #32360
source: Providers Language
de_de: Anbietersprache
sl_si: Jezik ponudnikov
sr_rs@latin: Језик провајдера
sv_se: Leverantörsspråk
tr_tr: Sağlayıcıları Dil

# #32363
source: HEVC
sr_rs@latin: ХЕВЦ

# #32372
source: When playback ends...
de_de: Wenn die Wiedergabe endet...
sl_si: Ko se predvajanje konča...
sr_rs@latin: Када се репродукција заврши...
sv_se: När uppspelningen slutar...
tr_tr: Çalma sona erdiğinde...

# #32373
source: Force container refresh
de_de: Container-Aktualisierung erzwingen
sl_si: Obnovi osvežitev vsebnika
sr_rs@latin: Напајање контејнера за силу
sv_se: Tvinga behållaren uppdatera
tr_tr: Konteyner yenilemeye zorla

# #32374
source: Enable Debug
de_de: Debug aktivieren
sl_si: Omogoči odpravljanje napak
sr_rs@latin: Омогући отклањање грешака
sv_se: Aktivera debug
tr_tr: Hata Ayıklamayı Etkinleştir

# #32375
source: News and Updates
de_de: Neuigkeiten und Aktualisierung
sl_si: Novice in posodobitve
sr_rs@latin: Вести и ажурирања
sv_se: Nyheter och uppdateringar
tr_tr: Haberler ve Güncellemeler

# #32401
source: No stream available
de_de: Kein Stream verfügbar
sl_si: Ni razpoložljivega toka
sr_rs@latin: Нема доступног тока
sv_se: Ingen ström tillgänglig
tr_tr: Akış yok

# #32402
source: Playback outside Scrubs is not allowed
de_de: Wiedergabe außerhalb von Scrubs ist nicht zulässig
sl_si: Predvajanje zunaj Scrubs ni dovoljeno
sr_rs@latin: Репродукција изван скруба није дозвољена
sv_se: Uppspelning utanför Scrubs är inte tillåtet
tr_tr: Scrubs dışında oynatma yapılamaz

# #32403
source: Download
sl_si: Prenesi
sr_rs@latin: Преузимање
sv_se: Ladda ner
tr_tr: İndir

# #32404
source: Time elapsed: %s seconds
de_de: Verstrichene Zeit: %s Sekunden
sl_si: Pretečen čas:% s sekund
sr_rs@latin: Време које је протекло: %s секунди
sv_se: Tid förfluten: %s sekunder
tr_tr: Geçen süre: %s saniye

# #32405
source: %s seconds
de_de: %s Sekunden
sl_si: %s sekund
sr_rs@latin: %s секунди
sv_se: %s sekunder
tr_tr: %s saniye

# #32406
source: Remaining providers: %s
de_de: Restliche Anbieter: %s
sl_si: Preostali ponudniki: %s
sr_rs@latin: Преостали провајдери: %s
sv_se: Återstående leverantörer: %s
tr_tr: Kalan sağlayıcılar: %s

# #32407
source: Are you sure?
de_de: Bist du sicher?
sl_si: Ali si prepričan?
sr_rs@latin: Да ли сте сигурни?
sv_se: Är du säker?
tr_tr: Emin misiniz?

# #32408
source: Process Complete
de_de: Vorgang abgeschlossen
sl_si: Dokončaj proces
sr_rs@latin: Процес је завршен
sv_se: Processen är klar
tr_tr: İşlem tamamlandı

# #32501
source: Start from beginning
de_de: Beginnen Sie von Anfang an
sl_si: Začni od začetka
sr_rs@latin: Почни од почетка
sv_se: Börja från början
tr_tr: Baştan başla

# #32502
source: Resume from %s
de_de: Fortsetzen von %s
sl_si: Nadaljujte z %s
sr_rs@latin: Ресуме фром %s
sv_se: Fortsätt från %s
tr_tr: %s öğesinden devam et

# #32503
source: Resume
de_de: Fortsetzen
sl_si: Nadaljuj
sr_rs@latin: Резиме
sv_se: Återuppta
tr_tr: Devam et
