Repository: N2Roar/roar-repository
Catalog: plugin.video.scrubsv2/resources/language/resource.language.*/strings.po
Languages: de_de, sl_si, sr_rs@latin, sv_se, tr_tr

# #32511
source: An account already exists.
de_de: Ein Konto ist bereits vorhanden.
sl_si: Račun že obstaja.
sr_rs@latin: Рачун већ постоји.
sv_se: Ett konto finns redan.
tr_tr: Bir hesap zaten var.

# #32512
source: Do you want to reset?
de_de: Möchten Sie zurücksetzen?
sl_si: Ali želite ponastaviti?
sr_rs@latin: Желите ли ресетирати?
sv_se: Vill du återställa?
tr_tr: Sıfırlamak ister misiniz?

# #32513
source: 1) Visit : [COLOR orange]%s[/COLOR]
de_de: 1) Besuche : [COLOR orange]%s[/COLOR]
sl_si: 1) Obisk : [COLOR orange]%s[/COLOR]
sr_rs@latin: 1) Посета : [COLOR orange]%s[/COLOR]
sv_se: 1) Besök : [COLOR orange]%s[/COLOR]
tr_tr: 1) Ziyaret etmek : [COLOR orange]%s[/COLOR]

# #32514
source: 2) When prompted enter : [COLOR orange]%s[/COLOR]
de_de: 2) Wenn Sie dazu aufgefordert werden, geben Sie ein : [COLOR orange]%s[/COLOR]
sl_si: 2) Ko ste pozvani, vnesite : [COLOR orange]%s[/COLOR]
sr_rs@latin: 2) Када се то затражи, унесите : [COLOR orange]%s[/COLOR]
sv_se: 2) När du uppmanas ange : [COLOR orange]%s[/COLOR]
tr_tr: 2) İstendiğinde girin : [COLOR orange]%s[/COLOR]

# #32515
source: Trakt Manager
sl_si: Trakt upravitelj
sr_rs@latin: Тракт менаџер
tr_tr: Trakt Müdürü

# #32516
source: Add to [B]Collection[/B]
de_de: Hinzufügen zu [B]Sammlung[/B]
sl_si: Dodati k [B]Zbiranje[/B]
sr_rs@latin: Додати [B]Цоллецтион[/B]
sv_se: Lägg till i [B]Samling[/B]
tr_tr: [B]Koleksiyon[/B] 'ye ekle

# #32517
source: Remove from [B]Collection[/B]
de_de: Entfernen von [B]Sammlung[/B]
sl_si: Odstrani iz [B]Zbiranje[/B]
sr_rs@latin: Уклони из [B]Цоллецтион[/B]
sv_se: Ta bort från [B]Samling[/B]
tr_tr: [B]Koleksiyonu[/B] 'den kaldır

# #32518
source: Add to [B]Watchlist[/B]
de_de: Hinzufügen zu [B]Beobachtungsliste[/B]
sl_si: Dodati k [B]Seznam nadzorov[/B]
sr_rs@latin: Додати [B]Ватцхлист[/B]
sv_se: Lägg till i [B]Bevakningslista[/B]
tr_tr: [B]İzleme listesine[/B] ekle

# #32519
source: Remove from [B]Watchlist[/B]
de_de: Entfernen von [B]Beobachtungsliste[/B]
sl_si: Odstrani iz [B]Seznam nadzorov[/B]
sr_rs@latin: Уклони из [B]Ватцхлист[/B]
sv_se: Ta bort från [B]Bevakningslista[/B]
tr_tr: [B]İzleme Listesinden Çıkar[/B]

# #32520
source: Add to [B]new List[/B]
de_de: Hinzufügen zu [B]neue Liste[/B]
sl_si: Dodati k [B]novega seznama[/B]
sr_rs@latin: Додати [B]нова листа[/B]
sv_se: Lägg till i [B]ny lista[/B]
tr_tr: [B]yeni listeye ekle[/B]

# #32521
source: Add to [B]%s[/B]
de_de: Hinzufügen zu [B]%s[/B]
sl_si: Dodati k [B]%s[/B]
sr_rs@latin: Додати [B]%s[/B]
sv_se: Lägg till i [B]%s[/B]
tr_tr: [B]%s[/B] 'ye ekle

# #32522
source: Remove from [B]%s[/B]
de_de: Entfernen von [B]%s[/B]
sl_si: Odstrani iz [B]%s[/B]
sr_rs@latin: Уклони из [B]%s[/B]
sv_se: Ta bort från [B]%s[/B]
tr_tr: [B]%s[/B] öğesinden kaldır

# #32531
source: An account already exists.
de_de: Ein Konto ist bereits vorhanden.
sl_si: Račun že obstaja.
sr_rs@latin: Рачун већ постоји.
sv_se: Ett konto finns redan.
tr_tr: Bir hesap zaten var.

# #32532
source: Do you want to reset?
de_de: Möchten Sie zurücksetzen?
sl_si: Ali želite ponastaviti?
sr_rs@latin: Желите ли ресетирати?
sv_se: Vill du återställa?
tr_tr: Sıfırlamak istiyor musunuz?

# #32533
source: 1) Visit : [COLOR orange]%s[/COLOR]
de_de: 1) Besuche : [COLOR orange]%s[/COLOR]
sl_si: 1) Obisk : [COLOR orange]%s[/COLOR]
sr_rs@latin: 1) Посета : [COLOR orange]%s[/COLOR]
sv_se: 1) Besök : [COLOR orange]%s[/COLOR]
tr_tr: 1) Ziyaret etmek : [COLOR orange]%s[/COLOR]

# #32534
source: 2) When prompted enter : [COLOR orange]%s[/COLOR]
de_de: 2) Wenn Sie dazu aufgefordert werden, geben Sie ein : [COLOR orange]%s[/COLOR]
sl_si: 2) Ko ste pozvani, vnesite : [COLOR orange]%s[/COLOR]
sr_rs@latin: 2) Када се то затражи, унесите : [COLOR orange]%s[/COLOR]
sv_se: 2) När du uppmanas ange : [COLOR orange]%s[/COLOR]
tr_tr: 2) İstendiğinde girin : [COLOR orange]%s[/COLOR]

# #32535
source: Play Random
de_de: Zufallswiedergabe
sl_si: Predvajaj naključno
sr_rs@latin: Плаи Рандом
sv_se: Spela slumpmässigt
tr_tr: Rastgele Oyna

# #32536
source: Playing
de_de: Abpielen
sl_si: Predvajanje
sr_rs@latin: Играње
sv_se: Spela
tr_tr: Çalma

# #32537
source: Nothing found to play
de_de: Nichts gefunden zum Abpielen
sl_si: Nič ni mogoče najti
sr_rs@latin: Ништа пронађено за репродукцију
sv_se: Inget funnit att spela
tr_tr: Oynamak için hiçbir şey bulunamadı

# #32538
source: DEBRID-SERVICE
sr_rs@latin: ДЕБРИД-СЕРВИС
tr_tr: DEBRID-HİZMET

# #32539
source: Debrid Services: Configure in ResolveUrl Settings.
de_de: Debrid Services: In ResolveUrl-Einstellungen konfigurieren.
sl_si: Storitve razveljavitve: konfigurirajte v nastavitvah ResolveUrl.
sr_rs@latin: Дебрид Сервицес: Конфигуришите у РесолвеУрл Сеттингс.
sv_se: Debrid Services: Konfigurera i ResolveUrl Inställningar.
tr_tr: Debrid Services: ResolveUrl Ayarlarında Yapılandır.

# #32540
source: ResolveUrl Settings
de_de: ResolveUrl-Einstellungen
sl_si: ResolveUrl Nastavitve
sr_rs@latin: РесолвеУрл Сеттингс
sv_se: ResolveUrl Inställningar
tr_tr: ResolveUrl Ayarlar

# #32541
source: Library
de_de: Bibliothek
sl_si: Knjižnica
sr_rs@latin: Библиотека
sv_se: Bibliotek
tr_tr: Kütüphane

# #32542
source: Folders will be imported to library if they are added to media sources.
de_de: Ordner werden in die Bibliothek importiert, wenn sie zu Medienquellen hinzugefügt werden.
sl_si: Mape bodo uvožene v knjižnico, če so dodane medijskim virom.
sr_rs@latin: Мапе ће бити увезене у библиотеку ако се додају медијским изворима.
sv_se: Mappar kommer importeras till biblioteket om de läggs till mediekällor.
tr_tr: Medya kaynaklarına eklenirse klasörler kütüphaneye içe aktarılır.

# #32543
source: Movies
de_de: Filme
sl_si: Filmi
sr_rs@latin: Филмови
sv_se: Filmer
tr_tr: Filmler

# #32544
source: TV
sr_rs@latin: ТВ

# #32545
source: Auto update TV Shows
de_de: TV-Serien automatisch aktualisieren
sl_si: Samodejno posodabljanje TV oddaje
sr_rs@latin: Аутоматско ажурирање ТВ емисија
sv_se: Auto uppdatera TV-program
tr_tr: TV Şovlarını Otomatik Güncelle

# #32546
source: Show notifications during update
de_de: Benachrichtigungen während des Updates anzeigen
sl_si: Prikaži obvestila med posodobitvijo
sr_rs@latin: Прикажи обавештења током ажурирања
sv_se: Visa meddelanden under uppdateringen
tr_tr: Güncelleme sırasında bildirimleri göster

# #32547
source: Update library after adding content
de_de: Bibliothek nach dem Hinzufügen von Inhalten aktualisieren
sl_si: Posodobi knjižnico po dodajanju vsebine
sr_rs@latin: Ажурирај библиотеку након додавања садржаја
sv_se: Uppdatera biblioteket efter att ha lagt till innehåll
tr_tr: İçerik ekledikten sonra kütüphaneyi güncelle

# #32548
source: Avoid creating duplicate content
de_de: Vermeiden Sie doppelte Inhalte
sl_si: Izogibajte se ustvarjanju podvojene vsebine
sr_rs@latin: Избегавајте стварање дуплираног садржаја
sv_se: Undvik att skapa dubblet innehåll
tr_tr: Yinelenen içerik oluşturmaktan kaçının

# #32549
source: Check movie before adding it
de_de: Film vor dem Hinzufügen prüfen
sl_si: Preverite film, preden ga dodate
sr_rs@latin: Проверите филм пре него што га додате
sv_se: Kontrollera film innan du lägger till den
tr_tr: Eklemeden önce filmi kontrol et

# #32550
source: Check first episode of season before adding it
de_de: Überprüfen Sie die erste Episode der Staffel, bevor Sie sie hinzufügen
sl_si: Preverite prvo epizodo sezone, preden jo dodate
sr_rs@latin: Додај у библиотеку
sv_se: Kontrollera första episod av säsong innan du lägger till det
tr_tr: Eklemeden önce sezonun ilk bölümünü kontrol et

# #32552
source: Adding to library...
de_de: Hinzufügen zur Bibliothek...
sl_si: Dodajanje v knjižnico...
sr_rs@latin: Додавање у библиотеку...
sv_se: Lägg till i bibliotek...
tr_tr: Kütüphaneye ekleme...

# #32553
source: Updating TV shows...
de_de: TV-Serien werden aktualisiert...
sl_si: Posodobitev TV oddaje...
sr_rs@latin: Ажурирање ТВ емисија...
sv_se: Uppdatering av TV-program...
tr_tr: TV şovları güncelleniyor...

# #32554
source: Process Complete
de_de: Vorgang abgeschlossen
sl_si: Dokončaj proces
sr_rs@latin: Процес је завршен
sv_se: Processen är klar
tr_tr: İşlem Tamamlandı

# #32555
source: Are you sure?
de_de: Bist du sicher?
sl_si: Ali si prepričan?
sr_rs@latin: Да ли сте сигурни?
sv_se: Är du säker?
tr_tr: Emin misiniz?

# #32556
source: [B]Scrubs[/B] : Library
de_de: [B]Scrubs[/B] : Bibliothek
sl_si: [B]Scrubs[/B] : Knjižnica
sr_rs@latin: [B]Сцрубс[/B] : Либрари
sv_se: [B]Scrubs[/B] : Bibliotek
tr_tr: [B]Scrubs[/B] : Kütüphane

# #32557
source: [B]LIBRARY[/B] : Settings
de_de: [B]BIBLIOTHEK[/B] : Einstellungen
sl_si: [B]KNJIŽNICA[/B] : Nastavitve
sr_rs@latin: [B]ЛИБРАРИ[/B] : Подешавања
sv_se: [B]BIBLIOTEK[/B] : Inställningar
tr_tr: [B]KÜTÜPHANE[/B] : Ayarlar

# #32558
source: [B]Scrubs[/B] : Update library...
de_de: [B]Scrubs[/B] : Bibliothek aktualisieren...
sl_si: [B]Scrubs[/B] : Posodobi knjižnico...
sr_rs@latin: [B]Сцрубс[/B] : Ажурирај библиотеку...
sv_se: [B]Scrubs[/B] : Uppdatera biblioteket...
tr_tr: [B]Scrubs[/B] : Kütüphaneyi güncelle...

# #32559
source: [B]Scrubs[/B] : Movie folder...
de_de: [B]Scrubs[/B] : Filmordner...
sl_si: [B]Scrubs[/B] : Mapa Movie...
sr_rs@latin: [B]Сцрубс[/B] : Мовие фолдер...
sv_se: [B]Scrubs[/B] : Filmmapp...
tr_tr: [B]Scrubs[/B] : Film klasörü...

# #32560
source: [B]Scrubs[/B] : TV folder...
de_de: [B]Scrubs[/B] : TV-Serien Ordner...
sl_si: [B]Scrubs[/B] : Mapa TV...
sr_rs@latin: [B]Сцрубс[/B] : ТВ фолдер...
sv_se: [B]Scrubs[/B] : TV-mapp...
tr_tr: [B]Scrubs[/B] : TV klasörü...

# #32561
source: [B]TRAKT[/B] : Import Collection...
de_de: [B]TRAKT[/B] : Sammlung importieren...
sl_si: [B]TRAKT[/B] : Uvozi zbirko...
sr_rs@latin: [B]ТРАКТ[/B] : Увези колекцију...
sv_se: [B]TRAKT[/B] : Importera samling...
tr_tr: [B]TRAKT[/B] : Koleksiyon Al...

# #32562
source: [B]TRAKT[/B] : Import Watchlist...
de_de: [B]TRAKT[/B] : Beobachtungsliste importieren...
sl_si: [B]TRAKT[/B] : Uvozi nadzorni seznam...
sr_rs@latin: [B]ТРАКТ[/B] : Импорт Ватцх лист...
sv_se: [B]TRAKT[/B] : Importera Bevakningslista...
tr_tr: [B]TRAKT[/B] : İzleme Listesini İçe Aktar...

# #32563
source: [B]TRAKT[/B] : Import TV Collection...
de_de: [B]TRAKT[/B] : TV-Sammlung importieren...
sl_si: [B]TRAKT[/B] : Uvozi TV zbirko...
sr_rs@latin: [B]ТРАКТ[/B] : Увезите ТВ колекцију...
sv_se: [B]TRAKT[/B] : Importera TV-samling...
tr_tr: [B]TRAKT[/B] : TV Koleksiyonunu İçe Aktar...

# #32564
source: [B]TRAKT[/B] : Import TV Watchlist...
de_de: [B]TRAKT[/B] : TV-Beobachtungsliste importieren...
sl_si: [B]TRAKT[/B] : Uvozi seznam nadzorovanja TV...
sr_rs@latin: [B]ТРАКТ[/B] : Импорт ТВ Ватцхлист...
sv_se: [B]TRAKT[/B] : Importera TV-Bevakningslista...
tr_tr: [B]TRAKT[/B] : TV İzleme Listesini İçe Aktar...

# #32565
source: Include episodes with unknown air dates
de_de: Episoden mit unbekannten Sendedaten einschließen
sl_si: Vključi epizode z neznanimi datumi v zraku
sr_rs@latin: Укључи епизоде са непознатим датумима емитовања
sv_se: Inkludera episoder med okända luftdatum
tr_tr: Bilinmeyen hava tarihlerine sahip bölümleri dahil et

# #32570
source: Show Unaired Seasons/Episodes
de_de: noch nicht ausgestrahlte Staffeln/Episoden anzeigen
sl_si: Prikaži neuporabljene sezone/epizode
sr_rs@latin: Прикажи непознате сезоне/епизоде
sv_se: Visa unaired årstider/episoder
tr_tr: İstenmeyen mevsimleri/bölümleri göster

# #32571
source: Hide movies in cinema
de_de: Filme im Kino ausblenden
sl_si: Skrij filme v kinu
sr_rs@latin: Сакриј филмове у биоскопу
sv_se: Dölj filmer i bio
tr_tr: Sinemada filmleri gizle

# #32572
source: Protected Link. Please enter account credentials in the settings.
de_de: Geschützter Link. Bitte geben Sie in den Einstellungen die Anmeldeinformationen ein.
sl_si: Zaščitena povezava. V nastavitve vnesite poverilnice računa.
sr_rs@latin: Заштићена веза. Унесите поставке акоунта у поставкама.
sv_se: Skyddad länk. Vänligen ange kontouppgifter i inställningarna.
tr_tr: Korumalı Bağlantı. Lütfen ayarlara hesap bilgilerini girin.

# #32580
source: Films/TV Movies
de_de: Filme/TV-Filme
sl_si: Filmi/TV filmi
sr_rs@latin: Филмови/ТВ филмови
sv_se: Filmer/TV-filmer
tr_tr: Filmler/TV Filmleri

# #32581
source: Results Limit
de_de: Ergebnislimit
sl_si: Omejitev rezultatov
sr_rs@latin: Ограничење резултата
sv_se: Resultatgräns
tr_tr: Sonuç Sınırı

# #32582
source: Personal API keys provide quicker API responses.
de_de: Persönliche API-Schlüssel bieten schnellere API-Antworten.
sl_si: Osebni ključi API omogočajo hitrejše odzive API.
sr_rs@latin: Лични АПИ кључеви обезбеђују брже АПИ одговоре.
sv_se: Personliga API-nycklar ger snabbare API-svar.
tr_tr: Kişisel API anahtarları daha hızlı API yanıtları sağlar.

# #32583
source: Become a VIP member for many benefits at: https://fanart.tv/vip
de_de: Werden Sie VIP-Mitglied für viele Vorteile unter: https://fanart.tv/vip
sl_si: Postanite VIP član za številne ugodnosti na: https://fanart.tv/vip
sr_rs@latin: Постаните ВИП члан за многе погодности на: хттпс://фанарт.тв/вип
sv_se: Bli VIP-medlem för många fördelar på: https://fanart.tv/vip
tr_tr: Birçok avantaj için VIP üye olun: https://fanart.tv/vip

# #32584
source: Sort order for Trakt Watched Progress
de_de: Sortierreihenfolge für Trakt Fortschritte
sl_si: Vrstni red za spremljanje napredka pri Trakt
sr_rs@latin: Редослед сортирања за тракт гледан напредак
sv_se: Sortera ordning för Trakt såg framsteg
tr_tr: Trakt İzlenen İlerleme için sıralama düzeni

# #32585
source: Recently aired
de_de: Kürzlich ausgestrahlt
sl_si: Pred kratkim predvajano
sr_rs@latin: Недавно емитовано
sv_se: Nyligen aired
tr_tr: Son zamanlarda yayınlanan

# #32586
source: Recently watched
de_de: Kürzlich angeschaut
sl_si: Nedavno gledano
sr_rs@latin: Недавно гледано
sv_se: Nyligen tittade
tr_tr: Son izlenenler

# #32587
source: Show Extra Source Info
de_de: Zusätzliche Quelleninformationen anzeigen
sl_si: Prikaži dodatne informacije o izvoru
sr_rs@latin: Прикажи екстра информације о извору
sv_se: Visa extra källa info
tr_tr: Ekstra Kaynak Bilgilerini Göster

# #32588
source: Premium Source Identifier Color
de_de: Premium Quelle Identifikations-Farbe
sl_si: Barva identifikatorja vira Premium
sr_rs@latin: Цолор Премиум Идентифиер Цолор
sv_se: Premie Källa Identifierare Färg
tr_tr: Premium Kaynak Tanımlayıcı Rengi

# #32599
source: Getting genre information from Trakt
de_de: Genre-Informationen von Trakt bekommen
sl_si: Pridobivanje žanrskih informacij iz Trakt
sr_rs@latin: Добијање информација о жанру из Тракт-а
sv_se: Få genreinformation från Trakt
tr_tr: Trakt'tan tür bilgisi edinme

# #32600
source: [COLOR orange]Loading...[/COLOR]
de_de: [COLOR orange]Wird geladen...[/COLOR]
sl_si: [COLOR orange]nalaganje...[/COLOR]
sr_rs@latin: [COLOR orange]Лоадинг...[/COLOR]
sv_se: [COLOR orange]Läser in...[/COLOR]
tr_tr: [COLOR orange]Yükleniyor...[/COLOR]

# #32601
source: Total
de_de: Gesamt
sl_si: Skupaj
sr_rs@latin: Укупно
tr_tr: Genel Toplam

# #32602
source: Waiting for
de_de: Warten auf
sl_si: Čakam na
sr_rs@latin: Чекати
sv_se: Väntar på
tr_tr: İçin beklemek

# #32603
source: New search...
de_de: Neue Suche...
sl_si: Novo iskanje...
sr_rs@latin: Нова претрага...
sv_se: Ny sökning...
tr_tr: Yeni arama...

# #32604
source: [B]Scrubs[/B] : Clear search history...
de_de: [B]Scrubs[/B] : Suchverlauf löschen...
sl_si: [B]Scrubs[/B] : Izbriši zgodovino iskanja...
sr_rs@latin: [B]Сцрубс[/B] : Обриши историју претраге...
sv_se: [B]Scrubs[/B] : Rensa sökhistorik...
tr_tr: [B]Scrubs[/B] : Arama geçmişini temizle...

# #32605
source: Click to clear search history
de_de: Zum Löschen des Suchprotokolls klicken
sl_si: Kliknite za brisanje zgodovine iskanja
sr_rs@latin: Кликните да бисте избрисали историју претраге
sv_se: Klicka för att rensa sökhistoriken
tr_tr: Arama geçmişini temizlemek için tıklayın

# #32606
source: [COLOR=yellow]Paid[/COLOR]
de_de: [COLOR=yellow]Bezahlt[/COLOR]
sl_si: [COLOR=yellow]Plačan[/COLOR]
sr_rs@latin: [COLOR=yellow]Паид[/COLOR]
sv_se: [COLOR=yellow]Betald[/COLOR]
tr_tr: [COLOR=yellow]Ücretli[/COLOR]

# #32607
source: [COLOR=orange]Free[/COLOR]
de_de: [COLOR=orange]Kostenlos[/COLOR]
sl_si: [COLOR=orange]Prost[/COLOR]
sr_rs@latin: [COLOR=orange]бесплатно[/COLOR]
sv_se: [COLOR=orange]Fri[/COLOR]
tr_tr: [COLOR=orange]Ücretsiz[/COLOR]

# #32632
source: Unaired Season/Episode Color
de_de: noch nicht ausgestrahlte Staffel-/Episoden-Farbe
sl_si: Nezmožna sezona/barva epizode
sr_rs@latin: Унаиред Сеасон/Еписоде Цолор
sv_se: Unaired Säsong/Episod Färg
tr_tr: İstenmeyen Sezon/Bölüm Renk

# #32608
source: Auto Syncing Trakt Library
de_de: Trakt-Bibliothek automatisch synchronisieren
sl_si: Samodejno sinhroniziranje knjižnice Trakt
sr_rs@latin: Ауто Синцинг Тракт Либрари
sv_se: Automatisk synkronisering av Trakt-biblioteket
tr_tr: Otomatik Senkronizasyon Trakt Kütüphanesi

# #32609
source: ResolveUrl Settings
de_de: ResolveUrl-Einstellungen
sl_si: ResolveUrl Nastavitve
sr_rs@latin: РесолвеУрл Сеттингс
sv_se: ResolveUrl Inställningar
tr_tr: ResolveUrl Ayarlar

# #32610
source: Kids Corner
de_de: Kinder Ecke
sl_si: Otroški kotiček
sr_rs@latin: Дечији кутак
sv_se: Barnhörn
tr_tr: Çocuk Köşesi

# #32611
source: Fitness Zone
sl_si: Fitnes cona
sr_rs@latin: Фитнесс зона
sv_se: Fitnesszon
tr_tr: Spor Bölgesi

# #32612
source: Legends of Music
de_de: Legenden der Musik
sl_si: Glasba o legendah
sr_rs@latin: Легенде музике
sv_se: Legender av Musik
tr_tr: Müziğin Efsaneleri

# #32613
source: [B]Scrubs[/B] : Clear All Cache...
de_de: [B]Scrubs[/B] : Gesamten Cache löschen...
sl_si: [B]Scrubs[/B] : Počisti ves predpomnilnik...
sr_rs@latin: [B]Сцрубс[/B] : Цлеар Алл Цацхе...
sv_se: [B]Scrubs[/B] : Rensa All Cacheminnet...
tr_tr: [B]Scrubs[/B] : Tüm Önbelleği Temizle...

# #32614
source: [B]Scrubs[/B] : Clear Meta Cache...
de_de: [B]Scrubs[/B] : Meta-Cache löschen...
sl_si: [B]Scrubs[/B] : Počisti predpomnilnik Meta...
sr_rs@latin: [B]Сцрубс[/B] : Цлеар Мета Цацхе...
sv_se: [B]Scrubs[/B] : Rensa Meta Cacheminnet...
tr_tr: [B]Scrubs[/B] : Meta Önbelleği Temizle...

# #32615
source: Check Host for Valid URL
de_de: Host auf gültige URL prüfen
sl_si: Preverite gostitelja za veljavni URL
sr_rs@latin: Провери хост за важећу УРЛ адресу
sv_se: Kontrollera värd för giltig webbadress
tr_tr: Geçerli URL için Ana Bilgisayarı Kontrol Et

# #32616
source: Debugging
sl_si: Odpravljanje napak
sr_rs@latin: Отклањање грешака
sv_se: Felsökning
tr_tr: Hata Ayıklama

# #32617
source: Debug Log
sl_si: Dnevnik napak
sr_rs@latin: дебуг Лог
sv_se: Felsökningslogg
tr_tr: Hata ayıklama günlüğü

# #32618
source: Kodi Log
sl_si: Dnevnik Kodi
sr_rs@latin: Коди Лог
sv_se: Kodi Logg
tr_tr: Kodi Günlüğü

# #32619
source: Addon Log
sl_si: Dnevnik dodatkov
sr_rs@latin: Аддон Лог
sv_se: Tillägglogg
tr_tr: Eklenti Günlüğü

# #32620
source: Podcasts
sl_si: Podcasti
sr_rs@latin: Подцастс

# #32621
source: Navigation
sl_si: Navigacija
sr_rs@latin: Навигација
sv_se: Navigering
tr_tr: Navigasyon

# #32622
source: Main Menu
de_de: Hauptmenü
sl_si: Glavni meni
sr_rs@latin: Главни мени
sv_se: Huvudmeny
tr_tr: Ana menü

# #32623
source: Movie Reviews and Trailers
de_de: Filmkritiken und Trailer
sl_si: Pregledi filmov in prikolice
sr_rs@latin: Мовие Ревиевс анд Траилерс
sv_se: Filmrecensioner och Trailers
tr_tr: Film Yorumları ve Fragmanlar

# #326232
source: TV Reviews and Trailers
de_de: TV-Berichte und Trailer
sl_si: TV-recenzije in prikolice
sr_rs@latin: ТВ рецензије и приколице
sv_se: TV-recensioner och Trailers
tr_tr: TV Yorumları ve Fragmanlar

# #32624
source: PodcastOne
sr_rs@latin: ПодцастОне

# #32625
source: Featured Podcasts
de_de: Vorgestellte Podcasts
sl_si: Predstavljeni podcasti
sr_rs@latin: Истакнути подцасти
sv_se: Utvalda Podcasts
tr_tr: Öne Çıkan Podcast'ler

# #32626
source: New Podcasts
de_de: Neue Podcasts
sl_si: Novi podcasti
sr_rs@latin: Нови подцасти
sv_se: Nya Podcasts
tr_tr: Yeni Podcast'ler

# #32627
source: Categories
de_de: Kategorien
sl_si: Kategorije
sr_rs@latin: Категорије
sv_se: Kategorier
tr_tr: Kategoriler

# #32628
source: [B]SETTINGS[/B] : Navigation
de_de: [B]EINSTELLUNGEN[/B] : Navigation
sl_si: [B]NASTAVITVE[/B] : Navigacija
sr_rs@latin: [B]СЕТТИНГС[/B] : Навигација
sv_se: [B]INSTÄLLNINGAR[/B] : Navigering
tr_tr: [B]AYARLAR[/B] : Navigasyon

# #32629
source: PodBay
sr_rs@latin: ПодБаи

# #32630
source: Show Season 0 in Browse Seasons
de_de: Staffel 0 in Liste anzeigen
sl_si: Prikaži sezono 0 v brskalniku Seasons
sr_rs@latin: Прикажи сезону 0 у Бровсе Сеасонс
sv_se: Visa säsong 0 i bläddra årstider
tr_tr: Mevsim 0'a mevsimde göz at

# #32631
source: Documentaries
de_de: Dokumentarfilme
sl_si: Dokumentarni filmi
sr_rs@latin: Документарни
sv_se: Dokumentärer
tr_tr: Belgeseller

# #42001
source: TMDB Lists
de_de: TMDB-Listen
sl_si: Seznami TMDB
sr_rs@latin: ТМДБ Листс
sv_se: TMDB-listor
tr_tr: TMDB Listeleri

# #42002
source: Her Soaps
de_de: Ihre Seifen
sl_si: Njeno milnico
sr_rs@latin: Њени сапуни
sv_se: Hennes sålar
tr_tr: Onun Sabunlar

# #42003
source: IMDB Lists
de_de: IMDB-Listen
sl_si: Seznami IMDB
sr_rs@latin: ИМДБ листе
sv_se: IMDB-listor
tr_tr: IMDB Listeleri

# #42004
source: More Stuff
de_de: Mehr Zeug
sl_si: Več stvari
sr_rs@latin: Још ствари
sv_se: Mer grejer
tr_tr: Daha fazla şey

# #42005
source: --The End--
de_de: --Das Ende--
sl_si: --Konec--
sr_rs@latin: --Крај--
sv_se: --Slutet--
tr_tr: --Son--

# #42006
source: Search Em
de_de: Suche
sl_si: Iskanje Em
sr_rs@latin: Претражи Ем
sv_se: Sök Em
tr_tr: Ara Em

# #42007
source: Show Changelog
de_de: Änderungsprotokoll anzeigen
sl_si: Prikaži seznam sprememb
sr_rs@latin: Прикажи измене
sv_se: Visa Changelog
tr_tr: Değişiklikleri Göster

# #42008
source: BoxSets
sr_rs@latin: БокСетс

# #42009
source: Movie Mosts
de_de: Filme meist...
sl_si: Največ filmov
sr_rs@latin: Филм Мостс
sv_se: Filmen Mosts
tr_tr: Film Mosts

# #42010
source: Featured(TMDB)
de_de: Vorgestellt(TMDB)
sl_si: Predstavljeno(TMDB)
sr_rs@latin: Истакнуто(ТМДБ)
sv_se: Utvalda(TMDB)
tr_tr: Öne(TMDB)

# #42011
source: Featured(Trakt)
de_de: Vorgestellt(Trakt)
sl_si: Predstavljeno(Trakt)
sr_rs@latin: Истакнути(Тракт)
sv_se: Utvalda(Trakt)
tr_tr: Öne(Trakt)

# #42012
source: Popular(TMDB)
de_de: Beliebt(TMDB)
sl_si: Priljubljeno(TMDB)
sr_rs@latin: Популарно(ТМДБ)
sv_se: "Populär(TMDB)
tr_tr: Popüler(TMDB)

# #42013
source: Top Rated
de_de: Bestbewertet
sl_si: Najbolje ocenjeno
sr_rs@latin: Најбоље оцењен
sv_se: Topplista
tr_tr: En Çok Oy Alan

# #42014
source: Premiere
sl_si: Premiera
sr_rs@latin: Премијера
sv_se: Premiär

# #42015
source: In Theaters(Old Style)
de_de: In Kinos(alter Stil)
sl_si: V gledališčih(Stari slog)
sr_rs@latin: У биоскопима(стари стил)
sv_se: I Teatrarna(Gammal stil)
tr_tr: Tiyatrolarda(Eski Tarz)

# #42016
source: In Theaters(TMDB)
de_de: In Kinos(TMDB)
sl_si: V gledališčih(TMDB)
sr_rs@latin: У биоскопима(ТМДБ)
sv_se: I Teatrarna(TMDB)
tr_tr: Tiyatrolarda(TMDB)

# #42017
source: Top Rated(TMDB)
de_de: Am besten bewertet(TMDB)
sl_si: Najbolje ocenjeno(TMDB)
sr_rs@latin: Најбоље оцењене(ТМДБ)
sv_se: Topprankat(TMDB)
tr_tr: En Çok Oylanan(TMDB)

# #42018
source: Most Views(TMDB)
de_de: Meist gesehen(TMDB)
sl_si: Večina ogledov(TMDB)
sr_rs@latin: Највише прегледа(ТМДБ)
sv_se: De flesta visningar(TMDB)
tr_tr: Çoğu Görünüm(TMDB)

# #42019
source: TV Show Mosts
de_de: TV-Serien meist...
sl_si: Večina TV-oddaj
sr_rs@latin: Већина ТВ емисија
sv_se: Tv program Mosts
tr_tr: TV Şovu Mosts

# #42020
source: Airing Today(TMDB)
de_de: Heute ausgestrahlt(TMDB)
sl_si: Prezračevanje Danes(TMDB)
sr_rs@latin: Емитовање данас(ТМДБ)
sv_se: Luftar idag(TMDB)
tr_tr: Bugün Havalandırılıyor(TMDB)

# #42021
source: On The Air(TMDB)
de_de: Ausstrahlung(TMDB)
sl_si: V zraku(TMDB)
sr_rs@latin: Он тхе Аир(ТМДБ)
sv_se: I luften(TMDB)
tr_tr: Yayında(TMDB)

# #42022
source: Premiere(TMDB)
sl_si: Premiera(TMDB)
sr_rs@latin: Премијера(ТМДБ)
sv_se: Premiär(TMDB)

# #42023
source: IPTV
sr_rs@latin: ИПТВ

# #42024
source: MusicChoice
de_de: Musikwahl
sr_rs@latin: МусицЦхоице
